/* Bundle name */
"CFBundleName" = "Installare Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Installare Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Questa autorizzazione è necessaria per aprire i file nelle applicazioni eseguite con Parallels Desktop e salvare i file, le immagini ISO di Windows e gli aggiornamenti del prodotto in questa posizione.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Tutti i diritti riservati. Questo prodotto è protetto dalle leggi sulla proprietà intellettuale negli Stati Uniti, in Canada e/o in altri Paesi. Per un elenco della tecnologia sottostante, dei brevetti e marchi commerciali di Parallels, visitare www.parallels.com/legal";

